andreaslenzen.vbscript-language-server-client
bmewburn.vscode-intelephense-client
calebporzio.better-phpunit
dbaeumer.vscode-eslint
EditorConfig.EditorConfig
felixfbecker.php-debug
felixfbecker.php-intellisense
ikappas.phpcs
jchannon.csharpextensions
junstyle.php-cs-fixer
k--kato.docomment
mikestead.dotenv
ms-mssql.mssql
ms-vscode.atom-keybindings
ms-vscode.csharp
neilbrayfield.php-docblocker
nikitaKunevich.snippet-creator
octref.vetur
onecentlin.laravel-blade
patbenatar.advanced-new-file
PeterJausovec.vscode-docker
ryannaddy.laravel-artisan
salesforce.salesforcedx-vscode
salesforce.salesforcedx-vscode-apex
salesforce.salesforcedx-vscode-apex-debugger
salesforce.salesforcedx-vscode-apex-replay-debugger
salesforce.salesforcedx-vscode-core
salesforce.salesforcedx-vscode-lightning
salesforce.salesforcedx-vscode-visualforce
shinnn.stylelint
sleistner.vscode-fileutils
smlombardi.slime
streetsidesoftware.code-spell-checker
wix.vscode-import-cost
